<?php
$litebase_error = 'Ошибка, ';
$err001 = 'Пожалуйста, введите все параметры!';
$err002 = 'Неправильный пароль!';
$err003 = '';

$text1 = 'Введите пароль!';
$text2 = 'Войти';
$text3 = 'Домой';
$text4 = 'Выйти';
$text5 = 'Базы данных';
$text6 = 'Извлечь базу данных';
$text7 = 'Добавить данные в базу данных';
$text8 = 'Продолжить';
$text9 = 'Имя таблицы';
$text10 = 'Слово';
$text11 = 'Номер столбца';
$text13 = 'Найти';
$text14 = 'Удалить';
$text15 = 'Данные';
$text16 = 'Найти данные';
$text17 = '';
$text18 = '';
